Repository: vicajilau/oraffle
Catalog: lib/core/l10n/app_*.arb
Languages: ar, ca, de, el, eu, fr, gl, hi, it

# okButton
source: OK
ar: موافق
ca: D'acord
el: ΟΚ
eu: Ados
gl: Aceptar
hi: ठीक है

# cancelButton
source: Cancel
ar: إلغاء
ca: Cancel·lar
de: Abbrechen
el: Ακύρωση
eu: Utzi
fr: Annuler
gl: Cancelar
hi: रद्द करें
it: Annulla

source: Reset
ar: إعادة تعيين
ca: Reiniciar
de: Zurücksetzen
el: Επαναφορά
eu: Berrezarri
fr: Réinitialiser
gl: Reiniciar
hi: रीसेट करें
it: Reimposta

# raffleTitle
source: Raffle
ar: سحب القرعة
ca: Sorteig
de: Verlosung
el: Κλήρωση
eu: Zozketa
fr: Tirage au sort
gl: Sorteo
hi: लॉटरी
it: Estrazione

# raffleTooltip
source: Start raffle
ar: فتح شاشة السحب
ca: Començar sorteig
de: Verlosung starten
el: Κλήρωση
eu: Zozketa pantaila ireki
fr: Commencer le tirage
gl: Comezar sorteo
hi: लॉटरी स्क्रीन खोलें
it: Inizia sorteggio

# participantListTitle
source: Participant List
ar: قائمة المشاركين
ca: Llista de Participants
de: Teilnehmerliste
el: Λίστα Συμμετεχόντων
eu: Parte-hartzaileen Zerrenda
fr: Liste des participants
gl: Lista de Participantes
hi: प्रतिभागियों की सूची
it: Lista partecipanti

# participantListHint
source: Enter one name per line:
ar: أدخل الأسماء مفصولة بسطر جديد
ca: Introdueix noms separats per salt de línia
de: Geben Sie einen Namen pro Zeile ein:
el: Εισάγετε ένα όνομα ανά γραμμή:
eu: Sartu izenak lerro jauziez bereizita
fr: Entrez un nom par ligne :
gl: Introduce nomes separados por salto de liña
hi: नई लाइन से अलग किए गए नाम दर्ज करें
it: Inserisci un nome per riga:

# participantListPlaceholder
source: John Doe Jane Smith Bob Johnson ...
ar: أدخل أسماء المشاركين هنا... اسم واحد في كل سطر
ca: Introdueix els noms dels participants aquí... Un nom per línia
de: Max Mustermann Erika Musterfrau Hans Schmidt ...
el: Γιάννης Παπαδόπουλος Μαρία Ιωαννίδου Νίκος Γεωργίου ...
eu: Sartu parte-hartzaileen izenak hemen... Izen bat lerro bakoitzeko
fr: Jean Dupont Marie Martin Pierre Durand ...
gl: Introduce os nomes dos participantes aquí... Un nome por liña
hi: प्रतिभागियों के नाम यहाँ दर्ज करें... एक लाइन में एक नाम
it: Mario Rossi Lucia Bianchi Giovanni Verdi ...

source: Clear List
ar: محو القائمة
ca: Netejar Llista
de: Liste löschen
el: Καθαρισμός Λίστας
eu: Zerrenda Garbitu
fr: Vider la liste
gl: Limpar Lista
hi: सूची साफ़ करें
it: Cancella lista

source: Participants
ar: مشاركون
de: Teilnehmer
el: Συμμετέχοντες
eu: Parte-hartzaileak
gl: Participantes
hi: प्रतिभागी
it: Partecipanti

source: No participants
ar: لا يوجد مشاركون
ca: No hi ha participants
de: Keine Teilnehmer
el: Κανένας συμμετέχων
eu: Ez dago parte-hartzailerik
fr: Aucun participant
gl: Non hai participantes
hi: कोई प्रतिभागी नहीं
it: Nessun partecipante

# addParticipantsHint
source: Add names in the text area
ar: أضف مشاركين لبدء السحب
ca: Afegeix participants per començar el sorteig
de: Fügen Sie Namen im Textbereich hinzu
el: Προσθέστε ονόματα στην περιοχή κειμένου
eu: Gehitu parte-hartzaileak zozketa hasteko
fr: Ajoutez des noms dans la zone de texte
gl: Engade participantes para comezar o sorteo
hi: लॉटरी शुरू करने के लिए प्रतिभागी जोड़ें
it: Aggiungi nomi nell'area di testo

source: Active Participants
ar: المشاركون النشطون
ca: Participants Actius
de: Aktive Teilnehmer
el: Ενεργοί Συμμετέχοντες
eu: Parte-hartzaile Aktiboak
fr: Participants actifs
gl: Participantes Activos
hi: सक्रिय प्रतिभागी
it: Partecipanti attivi

source: Already Selected
ar: تم اختيارهم مسبقاً
ca: Ja Seleccionats
de: Bereits ausgewählt
el: Ήδη Επιλεγμένοι
eu: Jadanik Hautatuta
fr: Déjà sélectionnés
gl: Xa Seleccionados
hi: पहले से चुने गए
it: Già selezionati

# totalParticipants
source: Total: {count}
ar: إجمالي المشاركين
ca: Total de Participants
de: Gesamt: {count}
el: Σύνολο: {count}
eu: Parte-hartzaile Guztira
gl: Total de Participantes
hi: कुल प्रतिभागी
it: Totale: {count}

# activeVsWinners
source: Active: {active} | Winners: {winners}
ar: {active} نشطون، {winners} فائزون
ca: {active} actius, {winners} guanyadors
de: Aktiv: {active} | Gewinner: {winners}
el: Ενεργοί: {active} | Νικητές: {winners}
eu: {active} aktibo, {winners} irabazle
fr: Actifs : {active} | Gagnants : {winners}
gl: {active} activos, {winners} gañadores
hi: {active} सक्रिय, {winners} विजेता
it: Attivi: {active} | Vincitori: {winners}

source: Start Raffle
ar: بدء السحب
ca: Començar Sorteig
de: Verlosung starten
el: Έναρξη Κλήρωσης
eu: Zozketa Hasi
fr: Démarrer le tirage
gl: Comezar Sorteo
hi: लॉटरी शुरू करें
it: Inizia estrazione

source: Raffling...
ar: جاري السحب...
ca: Sortejant...
de: Verlosung läuft...
el: Κλήρωση...
eu: Zozkatzen...
fr: Tirage en cours...
gl: Sorteando...
hi: लॉटरी हो रही है...
it: Estrazione in corso...

source: Selecting winner...
ar: اختيار الفائز...
ca: Seleccionant guanyador...
de: Gewinner wird ausgewählt...
el: Επιλογή νικητή...
eu: Irabazlea hautatzen...
fr: Sélection du gagnant...
gl: Seleccionando gañador...
hi: विजेता चुना जा रहा है...
it: Selezione vincitore...

# allParticipantsSelected
source: All participants have already been selected
ar: تم اختيار جميع المشاركين
ca: Tots els participants han estat seleccionats
de: Alle Teilnehmer wurden bereits ausgewählt
el: Όλοι οι συμμετέχοντες έχουν ήδη επιλεγεί
eu: Parte-hartzaile guztiak hautatu dira
fr: Tous les participants ont déjà été sélectionnés
gl: Todos os participantes foron seleccionados
hi: सभी प्रतिभागी चुने गए हैं
it: Tutti i partecipanti sono già stati selezionati

# addParticipantsToStart
source: Add participants to start the raffle
ar: أضف مشاركين لبدء السحب
ca: Afegeix participants per començar el sorteig
de: Fügen Sie Teilnehmer hinzu, um die Verlosung zu starten
el: Προσθέστε συμμετέχοντες για να ξεκινήσετε την κλήρωση
eu: Gehitu parte-hartzaileak zozketa hasteko
fr: Ajoutez des participants pour commencer le tirage
gl: Engade participantes para comezar o sorteo
hi: लॉटरी शुरू करने के लिए प्रतिभागी जोड़ें
it: Aggiungi partecipanti per iniziare l'estrazione

# participantsReadyCount
source: {count} participant(s) ready for raffle
ar: {count} مشاركون جاهزون للسحب
ca: {count} participants preparats per al sorteig
de: {count} Teilnehmer bereit für Verlosung
el: {count} συμμετέχων/οντες έτοιμος/οι για κλήρωση
eu: {count} parte-hartzaile prest zozketarako
fr: {count} participant(s) prêt(s) pour le tirage
gl: {count} participantes listos para o sorteo
hi: {count} प्रतिभागी लॉटरी के लिए तैयार
it: {count} partecipante/i pronto/i per l'estrazione

source: Reset Winners
ar: إعادة تعيين الفائزين
ca: Reiniciar Guanyadors
de: Gewinner zurücksetzen
el: Επαναφορά Νικητών
eu: Irabazleak Berrezarri
fr: Réinitialiser les gagnants
gl: Reiniciar Gañadores
hi: विजेताओं को रीसेट करें
it: Reimposta vincitori

# resetWinnersConfirmTitle
source: Reset Winners
ar: إعادة تعيين الفائزين؟
ca: Reiniciar guanyadors?
de: Gewinner zurücksetzen
el: Επαναφορά Νικητών
eu: Irabazleak berrezarri?
fr: Réinitialiser les gagnants
gl: Reiniciar gañadores?
hi: विजेताओं को रीसेट करें?
it: Reimposta vincitori

# resetWinnersConfirmMessage
source: Are you sure you want to reset the winners list? All participants will be available for the raffle again.
ar: هذا سيعيد جميع الفائزين إلى قائمة المشاركين النشطين.
ca: Això retornar tots els guanyadors a la llista de participants actius.
de: Sind Sie sicher, dass Sie die Gewinnerliste zurücksetzen möchten? Alle Teilnehmer werden wieder für die Verlosung verfügbar sein.
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε τη λίστα νικητών; Όλοι οι συμμετέχοντες θα είναι διαθέσιμοι για την κλήρωση ξανά.
eu: Honek irabazle guztiak parte-hartzaile aktiboen zerrendara itzuliko ditu.
fr: Êtes-vous sûr de vouloir réinitialiser la liste des gagnants ? Tous les participants seront à nouveau disponibles pour le tirage.
gl: Isto devolverá todos os gañadores á lista de participantes activos.
hi: यह सभी विजेताओं को सक्रिय प्रतिभागी सूची में वापस कर देगा।
it: Sei sicuro di voler reimpostare la lista dei vincitori? Tutti i partecipanti saranno nuovamente disponibili per l'estrazione.

# resetRaffleTitle
source: Reset Raffle
ar: إعادة تعيين السحب؟
ca: Reiniciar sorteig?
de: Verlosung zurücksetzen
el: Επαναφορά Κλήρωσης
eu: Zozketa berrezarri?
fr: Réinitialiser le tirage
gl: Reiniciar sorteo?
hi: लॉटरी रीसेट करें?
it: Reimposta estrazione

# resetRaffleConfirmMessage
source: Are you sure you want to reset the raffle? All participants and winners will be lost.
ar: هذا سيعيد تعيين جميع الفائزين والمشاركين النشطين.
ca: Això reiniciar tots els guanyadors i participants actius.
de: Sind Sie sicher, dass Sie die Verlosung zurücksetzen möchten? Alle Teilnehmer und Gewinner gehen verloren.
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε την κλήρωση; Όλοι οι συμμετέχοντες και οι νικητές θα χαθούν.
eu: Honek irabazle eta parte-hartzaile aktibo guztiak berrezarriko ditu.
fr: Êtes-vous sûr de vouloir réinitialiser le tirage ? Tous les participants et gagnants seront perdus.
gl: Isto reiniciará todos os gañadores e participantes activos.
hi: यह सभी विजेताओं और सक्रिय प्रतिभागियों को रीसेट कर देगा।
it: Sei sicuro di voler reimpostare l'estrazione? Tutti i partecipanti e vincitori andranno persi.

source: View winners
ar: عرض الفائزين
ca: Veure Guanyadors
de: Gewinner anzeigen
el: Προβολή νικητών
eu: Irabazleak Ikusi
fr: Voir les gagnants
gl: Ver Gañadores
hi: विजेता देखें
it: Visualizza vincitori

source: 🎉 Congratulations! 🎉
ar: 🎉 تهانينا! 🎉
ca: Felicitats!
de: 🎉 Herzlichen Glückwunsch! 🎉
el: 🎉 Συγχαρητήρια! 🎉
eu: ðŸŽ‰ Zorionak! ðŸŽ‰
fr: 🎉 Félicitations ! 🎉
gl: 🎉 Parabéns! 🎉
hi: 🎉 बधाई हो! 🎉
it: 🎉 Congratulazioni! 🎉

# positionLabel
source: Position: {position}°
ar: المركز {position}
ca: Posició {position}
el: Θέση: {position}η
eu: {position}. Posizioa
gl: Posición {position}
hi: स्थिति {position}
it: Posizione: {position}°

# remainingParticipants
source: Remaining participants: {count}
ar: مشاركون متبقون: {count}
ca: Participants restants: {count}
de: Verbleibende Teilnehmer: {count}
el: Υπόλοιποι συμμετέχοντες: {count}
eu: Gainerako parte-hartzaileak: {count}
fr: Participants restants : {count}
gl: Participantes restantes: {count}
hi: शेष प्रतिभागी: {count}
it: Partecipanti rimanenti: {count}

source: Continue Raffle
ar: متابعة السحب
ca: Continuar Sorteig
de: Verlosung fortsetzen
el: Συνέχεια Κλήρωσης
eu: Zozketa Jarraitu
fr: Continuer le tirage
gl: Continuar Sorteo
hi: लॉटरी जारी रखें
it: Continua estrazione

source: Finish Raffle
ar: إنهاء السحب
ca: Finalitzar Sorteig
de: Verlosung beenden
el: Ολοκλήρωση Κλήρωσης
eu: Zozketa Amaitu
fr: Terminer le tirage
gl: Finalizar Sorteo
hi: लॉटरी समाप्त करें
it: Termina estrazione

# winnersTitle
source: Raffle Winners
ar: الفائزون
ca: Guanyadors
de: Verlosungsgewinner
el: Νικητές Κλήρωσης
eu: Irabazleak
fr: Gagnants du tirage
gl: Gañadores
hi: विजेता
it: Vincitori dell'estrazione

source: Share results
ar: مشاركة النتائج
ca: Compartir Resultats
de: Ergebnisse teilen
el: Κοινοποίηση αποτελεσμάτων
eu: Emaitzak Partekatu
fr: Partager les résultats
gl: Compartir Resultados
hi: परिणाम साझा करें
it: Condividi risultati

source: No winners yet
ar: لا يوجد فائزون بعد
ca: Encara no hi ha guanyadors
de: Noch keine Gewinner
el: Δεν υπάρχουν νικητές ακόμα
eu: Oraindik ez dago irabazlerik
fr: Pas encore de gagnants
gl: Aínda non hai gañadores
hi: अभी तक कोई विजेता नहीं
it: Nessun vincitore ancora

# performRaffleToSeeWinners
source: Perform a raffle to see the winners here
ar: قم بإجراء سحب لرؤية الفائزين
ca: Realitza un sorteig per veure els guanyadors
de: Führen Sie eine Verlosung durch, um die Gewinner hier zu sehen
el: Πραγματοποιήστε μια κλήρωση για να δείτε τους νικητές εδώ
eu: Egin zozketa irabazleak ikusteko
fr: Effectuez un tirage pour voir les gagnants ici
gl: Realiza un sorteo para ver os gañadores
hi: विजेता देखने के लिए लॉटरी करें
it: Esegui un'estrazione per vedere i vincitori qui

source: Go to Raffle
ar: الذهاب إلى السحب
ca: Anar al Sorteig
de: Zur Verlosung
el: Μετάβαση στην Κλήρωση
eu: Zozketara Joan
fr: Aller au tirage
gl: Ir ao Sorteo
hi: लॉटरी पर जाएं
it: Vai all'estrazione

source: Raffle Completed
ar: اكتمل السحب!
ca: Sorteig completat!
de: Verlosung abgeschlossen
el: Κλήρωση Ολοκληρώθηκε
eu: Zozketa osatuta!
fr: Tirage terminé
gl: Sorteo completado!
hi: लॉटरी पूर्ण!
it: Estrazione completata

# winnersSelectedCount
source: {count} winner(s) selected
ar: تم اختيار {count} فائزين
ca: {count} guanyadors seleccionats
de: {count} Gewinner ausgewählt
el: {count} νικητής/ές επιλέχθηκε/αν
eu: {count} irabazle hautatu dira
fr: {count} gagnant(s) sélectionné(s)
gl: {count} gañadores seleccionados
hi: {count} विजेता चुने गए
it: {count} vincitore/i selezionato/i

source: New Raffle
ar: سحب جديد
ca: Nou Sorteig
de: Neue Verlosung
el: Νέα Κλήρωση
eu: Zozketa Berria
fr: Nouveau tirage
gl: Novo Sorteo
hi: नई लॉटरी
it: Nuova estrazione

# shareResultsTitle
source: Share Results
ar: نتائج السحب
ca: Resultats del Sorteig
de: Ergebnisse teilen
el: Κοινοποίηση Αποτελεσμάτων
eu: Zozketaren Emaitzak
fr: Partager les résultats
gl: Resultados do Sorteo
hi: लॉटरी के परिणाम
it: Condividi risultati

# raffleResultsLabel
source: Raffle results:
ar: نتائج السحب:
ca: Resultats del sorteig:
de: Verlosungsergebnisse:
el: Αποτελέσματα κλήρωσης:
eu: Zozketaren emaitzak:
fr: Résultats du tirage :
gl: Resultados do sorteo:
hi: लॉटरी के परिणाम:
it: Risultati dell'estrazione:

source: Close
ar: إغلاق
ca: Tancar
de: Schließen
el: Κλείσιμο
eu: Itxi
fr: Fermer
gl: Pechar
hi: बंद करें
it: Chiudi

# share
source: Copy
ar: نسخ
ca: Copiar
de: Kopieren
el: Αντιγραφή
eu: Kopiatu
fr: Copier
gl: Copiar
hi: कॉपी करें
it: Copia

# shareNotImplemented
source: Share functionality not implemented
ar: المشاركة غير مطبقة بعد
ca: Compartir encara no est implementat
de: Teilen-Funktion nicht implementiert
el: Η λειτουργία κοινοποίησης δεν έχει υλοποιηθεί
eu: Partekatzea ez dago oraindik inplementatuta
fr: Fonctionnalité de partage non implémentée
gl: Compartir aínda non está implementado
hi: साझा करना अभी तक लागू नहीं है
it: Funzionalità di condivisione non implementata

# firstPlace
source: 1st
ar: المركز الأول
ca: Primer Lloc
el: 1ος
eu: Lehen Posizioa
fr: 1er
gl: Primeiro Lugar
hi: पहला स्थान

# secondPlace
source: 2nd
ar: المركز الثاني
ca: Segon Lloc
el: 2ος
eu: Bigarren Posizioa
fr: 2ème
gl: Segundo Lugar
hi: दूसरा स्थान

# thirdPlace
source: 3rd
ar: المركز الثالث
ca: Tercer Lloc
el: 3ος
eu: Hirugarren Posizioa
fr: 3ème
gl: Terceiro Lugar
hi: तीसरा स्थान

# nthPlace
source: {position}°
ar: المركز {position}
ca: Lloc {position}
el: {position}ος
eu: {position}. Posizioa
gl: Lugar {position}
hi: {position}वां स्थान

# placeLabel
source: {position} place
ar: المركز
ca: Lloc
de: {position} Platz
el: {position} θέση
eu: Posizioa
gl: Lugar
hi: स्थान
it: {position} posto

# raffleResultsHeader
source: 🏆 RAFFLE RESULTS 🏆
ar: نتائج السحب - {count} فائزين
ca: Resultats del Sorteig - {count} guanyadors
de: 🏆 VERLOSUNGSERGEBNISSE 🏆
el: 🏆 ΑΠΟΤΕΛΕΣΜΑΤΑ ΚΛΗΡΩΣΗΣ 🏆
eu: Zozketaren Emaitzak - {count} irabazle
fr: 🏆 RÉSULTATS DU TIRAGE 🏆
gl: Resultados do Sorteo - {count} gañadores
hi: लॉटरी परिणाम - {count} विजेता
it: 🏆 RISULTATI DELL'ESTRAZIONE 🏆

# totalWinners
source: Total winners: {count}
ar: إجمالي الفائزين: {count}
ca: Total de guanyadors: {count}
de: Gewinner gesamt: {count}
el: Σύνολο νικητών: {count}
eu: Irabazle guztira: {count}
fr: Total des gagnants : {count}
gl: Total de gañadores: {count}
hi: कुल विजेता: {count}
it: Vincitori totali: {count}

# noWinnersToShare
source: No winners.
ar: لا يوجد فائزون للمشاركة
ca: No hi ha guanyadors per compartir
de: Keine Gewinner.
el: Κανένας νικητής.
eu: Ez dago irabazlerik partekatzeko
fr: Aucun gagnant.
gl: Non hai gañadores para compartir
hi: साझा करने के लिए कोई विजेता नहीं
it: Nessun vincitore.

# shareSuccess
source: Results copied successfully
ar: تم نسخ النتائج بنجاح
ca: Resultats copiats amb èxit
de: Ergebnisse erfolgreich kopiert
el: Τα αποτελέσματα αντιγράφηκαν επιτυχώς
eu: Emaitzak arrakastaz kopiatu dira
fr: Résultats copiés avec succès
gl: Resultados copiados exitosamente
hi: परिणाम सफलतापूर्वक कॉपी किए गए
it: Risultati copiati con successo

source: Select Logo
ar: اختيار الشعار
ca: Seleccionar Logo
de: Logo auswählen
el: Επιλογή Λογότυπου
eu: Logotipoa Aukeratu
fr: Sélectionner le Logo
gl: Seleccionar Logo
hi: लोगो चुनें
it: Seleziona logo

source: Logo URL
ar: رابط الشعار
ca: URL del Logo
el: URL Λογότυπου
eu: Logoaren URLa
fr: URL du Logo
gl: URL do Logo
hi: लोगो URL
it: URL del logo

# logoUrlHint
source: Enter the URL of an image to use as a custom logo for the raffle
ar: أدخل رابط صورة لاستخدامها كشعار مخصص للسحب
ca: Introdueix la URL d'una imatge per utilitzar com a logo personalitzat per al sorteig
de: Geben Sie die URL eines Bildes ein, das als benutzerdefiniertes Logo für die Verlosung verwendet werden soll
el: Εισάγετε το URL μιας εικόνας για χρήση ως προσαρμοσμένο λογότυπο για την κλήρωση
eu: Sartu zozketarako logo pertsonalizatu gisa erabiltzeko irudiaren URLa
fr: Entrez l'URL d'une image à utiliser comme logo personnalisé pour le tirage
gl: Introduce a URL dunha imaxe para usar como logo personalizado para o sorteo
hi: लॉटरी के लिए कस्टम लोगो के रूप में उपयोग करने के लिए एक छवि का URL दर्ज करें
it: Inserisci l'URL di un'immagine da utilizzare come logo personalizzato per l'estrazione

# invalidLogoUrl
source: Invalid image URL. Must be a valid URL ending in .jpg, .png, .gif, etc.
ar: رابط صورة غير صالح. يجب أن يكون رابطاً صالحاً ينتهي بـ .jpg أو .png أو .gif إلخ.
ca: URL d'imatge no vlida. Ha de ser una URL vlida que acabi en .jpg, .png, .gif, etc.
de: Ungültige Bild-URL. Muss eine gültige URL sein, die mit .jpg, .png, .gif usw. endet.
el: Μη έγκυρο URL εικόνας. Πρέπει να είναι έγκυρο URL που τελειώνει σε .jpg, .png, .gif, κλπ.
eu: Irudi URL baliogabea. .jpg, .png, .gif, etab.rekin amaitzen den URL baliozkoa izan behar da.
fr: URL d'image invalide. Doit être une URL valide se terminant par .jpg, .png, .gif, etc.
gl: URL de imaxe non válida. Debe ser unha URL válida que remate en .jpg, .png, .gif, etc.
hi: अमान्य छवि URL। यह .jpg, .png, .gif, आदि में समाप्त होने वाला एक वैध URL होना चाहिए।
it: URL immagine non valido. Deve essere un URL valido che termina con .jpg, .png, .gif, ecc.

# logoPreview
source: Preview
ar: معاينة
ca: Vista Prèvia
de: Vorschau
el: Προεπισκόπηση
eu: Aurrebista
fr: Aperçu
gl: Vista Previa
hi: पूर्वावलोकन
it: Anteprima

source: Remove Logo
ar: إزالة الشعار
ca: Eliminar Logo
de: Logo entfernen
el: Αφαίρεση Λογότυπου
eu: Logotipoa Kendu
fr: Supprimer le Logo
gl: Eliminar Logo
hi: लोगो हटाएं
it: Rimuovi logo

# logoTooLargeWarning
source: Image is too large to be saved. It will only be used during this session.
ar: الصورة كبيرة جداً ولا يمكن حفظها. سيتم استخدامها فقط خلال هذه الجلسة.
ca: La imatge és massa gran per guardar-se. Només s'utilitzar durant aquesta sessió.
de: Das Bild ist zu groß zum Speichern. Es wird nur während dieser Sitzung verwendet.
el: Η εικόνα είναι πολύ μεγάλη για να αποθηκευτεί. Θα χρησιμοποιηθεί μόνο κατά τη διάρκεια αυτής της συνεδρίας.
eu: Irudia handiegia da gorde ahal izateko. Saio honetan bakarrik erabiliko da.
fr: L'image est trop grande pour être sauvegardée. Elle ne sera utilisée que pendant cette session.
gl: A imaxe é demasiado grande para gardarse. Só se usará durante esta sesión.
hi: छवि बहुत बड़ी है और सहेजी नहीं जा सकती। इसका उपयोग केवल इस सत्र के दौरान किया जाएगा।
it: L'immagine è troppo grande per essere salvata. Verrà utilizzata solo durante questa sessione.

# resetButton
source: Reset
de: Zurücksetzen
eu: Berrezarri
fr: Réinitialiser
gl: Reiniciar
it: Ripristina
